<?php

return [
    'home' => 'الرئيسية',
    'destinations' => 'الوجهات',
    'hotels' => 'الفنادق',
    'tours' => 'الجولات',
    'deals' => 'العروض',
    'gallery' => 'المعرض',
    'events' => 'الفعاليات',
    'blog' => 'المدونة',
    'cars' => 'السيارات',
    'flights' => 'الرحلات',
    'promos' => 'العروض الترويجية',
    'team' => 'فريقنا',
    'contact' => 'اتصل بنا',
    'legal' => 'الإشعارات القانونية',
    'dashboard' => 'لوحة التحكم',
    'signin' => 'تسجيل الدخول',
    'start' => 'ابدأ',
    'favorites' => 'المفضلة',
    'profile' => 'الملف الشخصي',
    'more' => 'المزيد',
];
